/* Class = "UILabel"; text = "Project name"; ObjectID = "5g3-Ck-7dj"; */
"5g3-Ck-7dj.text" = "Projekt neve";

/* Class = "UITabBarItem"; title = "Projects"; ObjectID = "AeY-f8-V2Q"; */
"AeY-f8-V2Q.title" = "Projektek";

/* Class = "UIButton"; normalTitle = "Join"; ObjectID = "XoY-j9-s3Z"; */
"XoY-j9-s3Z.normalTitle" = "Csatlakozás";

/* Class = "UINavigationItem"; title = "Projects"; ObjectID = "erP-HQ-jwa"; */
"erP-HQ-jwa.title" = "Projektek";

/* Class = "UITabBarItem"; title = "Projects"; ObjectID = "f8w-lW-pBK"; */
"f8w-lW-pBK.title" = "Projektek";

/* Class = "UIButton"; normalTitle = "About"; ObjectID = "mg1-3N-wrc"; */
"mg1-3N-wrc.normalTitle" = "Rólunk";
